module.exports.tasks = [
    {
        id: 0,
        title: "Купить молоко",
        desc: "Купить молоко, потому что оно закончилось, СРОЧНО!!!",
        date: "25.02.2020",
        createdDate: "24.02.2020",
        status: "finished"
    },
    {
        id: 1,
        title: "Съесть бутерброд",
        desc: "Съесть бутерброд перед школой.",
        date: "29.02.2020",
        createdDate: "25.02.2020",
        status: "active"
    },
    {
        id: 2,
        title: "Сходить в школу",
        desc: "Сначала в школу, а потом сразу домой.",
        date: "03.03.2020",
        createdDate: "27.02.2020",
        status: "active"
    },
    {
        id: 3,
        title: "убрать гараж",
        desc: "Вынести старые вещи из гаража, освободить место, для машины.",
        date: "09.03.2020",
        createdDate: "09.02.2020",
        status: "canceled"
    },
    {
        id: 4,
        title: "Нарисовать картину",
        desc: "Необходимо сделать домашнее задание в художественную школу.",
        date: "1.03.2020",
        createdDate: "27.02.2020",
        status: "active"
    },
    {
        id: 5,
        title: "Вынести мусор",
        desc: "Не забыть!!! А то весь дом провонял...",
        date: "1.03.2020",
        createdDate: "28.02.2020",
        status: "active"
    }
];
